<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>Wilo | Aykan Teknik Servis | Anasayfa</title>
    <link rel="icon" type="image/png" href="img/favicon.png" />
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/master.css">
    <link href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" rel="stylesheet" integrity="sha384-wvfXpqpZZVQGK6TAh5PVlGOfQNHSoD2xbE+QkPxCAFlNEevoEH3Sl0sibVcOQVnN" crossorigin="anonymous">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
  </head>
  <body>

  <!-----Navbar------->
    <nav class="navbar navbar-expand-lg navbar-light navbar-fixed-top  style="background-color: #fff;"">
      <a class="navbar-brand mx-auto" href="index.html"><img src="img/slidersmpng.png" class="img-fluid" style="height:3em;" alt="aykanteknik logo"></a>
      <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
        <span class="navbar-toggler-icon "></span>
      </button>

      <div class="collapse navbar-collapse  " id="navbarSupportedContent">
        <ul class="navbar-nav mx-auto ">
          <li class="nav-item ">
            <a class="nav-link" href="index.html">Anasayfa</a>
          </li>
          <li class="nav-item active">
            <a class="nav-link" href="about2.html">Hakkımızda  <span class="sr-only">(current)</span></a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="http://productfinder.wilo.com/tr/tr/Wilo/home.html">Ürünlerimiz</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="https://goo.gl/forms/sThanv0NSkbyJMJp1">Servis Formu</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="contact.html">İletişim</a>
          </li>
        </ul>
      </div>
    </nav>
    <!----Carousel---->
    <div id="carouselExampleSlidesOnly" class="carousel slide" data-ride="carousel">
  <div class="carousel-inner">
    <div class="carousel-item active">
      <img class="d-block w-100" src="img/wiloslider_bg.jpg" alt="First slide">
      <div class="carousel-caption">
        <img src="img/slidersmpng.png" class="img-fluid" alt="">
        <img src="img/stratos_giga__pica.png" class="img-fluid" alt="">
        <h1>0262 323 15 23</h1>
        <h2>Her Kapasite ve Enerji Sınıfında Pompa ve Pompa Sistemleri</h2>
      </div>
    </div>
    <div class="carousel-item">
      <img class="d-block w-100" src="img/shopfront1.jpg" alt="Second slide">
      <div class="carousel-caption">
        <h3 style="color:white; background-color:black;border-radius:25px; padding:1em;">Yenişehir Mahallesi, No: İzmit/Kocaeli, Turan Güneş Cd. No:503 İzmit/KOCAELİ</h3>
      </div>
    </div>
    <div class="carousel-item">
      <img class="d-block w-100" src="img/wilohomekey.jpg" alt="Third slide">
      <div class="carousel-caption">
        <h2 style="color:white;background-color:black;border-radius:25px;">Yüksek Verimli Ürünler</h2>
      </div>
    </div>
  </div>
</div>
<div class="aboutContent d-flex justify-content-center">
<div class="contentBlog">
  <p><strong>AYKAN TEKNİK SERVİS 2007 YILINDA KURULMUŞ OLUP,&nbsp; &ldquo;WILO POMPA SİSTEMLERİ&rdquo; YETKİLİ SERVİS &Uuml;NVANIYLA SİZ DEĞERLİ M&Uuml;ŞTERİLERİMİZE HİZMET VERMEKTEDİR.</strong></p>
<p><strong>WİLO YETKİLİ TEKNİK SERVİS &lsquo;İ ARIYORSANIZ İZMİT KOCAELİ &lsquo;NDE HİZMET VERMEKTEYİZ, BİZE ULAŞMAK İ&Ccedil;İN&nbsp;<a href="contact.html">TIKLAYIN</a>.</strong></p>
<p>ISITMA, SOĞUTMA, İKLİMLENDİRME</p>
<p>Enerji tasarrufunu en y&uuml;ksek bi&ccedil;imde ger&ccedil;ekleştirerek su ve ısı temin etmek, &uuml;st&uuml;n teknik standart gerektirmektedir. Wilo Pumpen Intelligenz, &uuml;rettiği&nbsp;y&uuml;ksek verimli &ccedil;&ouml;z&uuml;mlerin yanı sıra &uuml;st&uuml;n teknolojiyi de garanti etmektedir.</p>
<p>EV SAHİPLERİ İ&Ccedil;İN AKILLI &Ccedil;&Ouml;Z&Uuml;M</p>
<p>Wilo, ısıtma &ccedil;&ouml;z&uuml;mleri ile&nbsp;hem evinizi hem cebinizi ısıtır.</p>
<p>Wilo&rsquo;nun y&uuml;ksek verimli&nbsp;bir&nbsp;pompasının kullanılması ile&nbsp;bir konut&nbsp;kısa s&uuml;re i&ccedil;inde elektrik tasarrufu sağlar.</p>
<p><strong>Kullanımı kolay ve uzun &ouml;m&uuml;rl&uuml;: Wilo kalitesi</strong></p>
<p>Wilo, bir ve iki katlı evler i&ccedil;in ihtiyaca uygun ısıtma &ccedil;&ouml;z&uuml;mleri sunarken inşaat firmaları da&nbsp;&uuml;r&uuml;nlerimizin kolay montajını ve uzun &ouml;m&uuml;rl&uuml;l&uuml;ğ&uuml;n&uuml; takdir ediyor&hellip;</p>
<p><strong>Bunları biliyor musunuz&hellip;</strong></p>
<p>Eski bir ısıtma pompası, bir &ccedil;amaşır kurutma makinesi ve bir derin dondurucunun birlikte t&uuml;kettiği kadar enerji t&uuml;ketir.</p>
<p>Wilo-Stratos PICO gibi y&uuml;ksek verimli bir pompanın&nbsp;kullanılmasıyla ortalama&nbsp;bir evin elektrik masrafları &ouml;nemli &ouml;l&ccedil;&uuml;de azalır&hellip;</p>
<p>VERİMLİLİĞİ Y&Uuml;KSEK ISITMA, İŞLETİM MALİYETLERİNİ AZALTIR</p>
<p>Isıtma sistemlerimiz, maksimum verimlilik sağlar. Bu sayede son kullanıcılar ve m&uuml;teahhitler işletim maliyetlerini &ouml;nemli &ouml;l&ccedil;&uuml;de azaltabilir ve gayrimenkullerinin değerini uzun vadede arttırabilirler.<br /><strong><br />İhtiyacınıza uygun bireysel &ccedil;&ouml;z&uuml;mler</strong></p>
<p>Wilo &uuml;r&uuml;nleri uzun &ouml;m&uuml;rl&uuml;, bakımı son derece kolay &uuml;r&uuml;nleri ile bireysel &ccedil;&ouml;z&uuml;mler ve en modern teknikleri garanti eder.</p>
<p>&nbsp;</p>
<p><img  src="img/blog/Hotel_ma.jpg" class="mx-auto  d-block img-fluid" alt="Hotel Maritim Hannover" width="321" height="171" border="0" /></p>
<p>Maritim Hotel, Hannover</p>
<p>Almanya&rsquo;nın Hannover şehrinde bulunan Maritim, yılda 90.000 konaklama ile Almanya&rsquo;nın en &ccedil;ok ziyaret edilen otellerinden biridir. 4.250 MWh/a&rsquo;lik t&uuml;ketimle&nbsp; altı haneli değerlere ulaşan elektrik masrafları&nbsp;otelin işletim maliyetleri i&ccedil;inde olduk&ccedil;a y&uuml;ksek paya sahipti. Otel, sadece sabit devirli&nbsp;pompasını bir y&uuml;ksek verimli Wilo pompası ile değiştirerek, y&uuml;zde 65 oranında tasarruf etti.</p>
<p><img src="img/blog/946455dcb1.jpg"  class=" mx-auto d-block img-fluid"alt="Wilo İzmit Yetkili Teknik Servis" width="321" height="171" border="0" /></p>
<p>Porsche de Wilo&rsquo;nun elektrik tasarrufu sağlayan &ccedil;&ouml;z&uuml;mlerinden yararlanmayı tercih ediyor. Zuffenhausen&rsquo;daki Porsche m&uuml;zesinde ısıtma, klima ve su temini sistemleri i&ccedil;in sadece y&uuml;ksek verimli Wilo pompaları kullanılıyor.</p>
<p>G&Uuml;NEŞ ENERJİSİ</p>
<p>G&uuml;neş enerjisi&nbsp;sistemlerinin bileşenleri birbiriyle uyumlu olduğunda y&uuml;ksek verimlilik sağlar. &Ouml;zel bir hidroliğe sahip Wilo pompaları, g&uuml;neş enerjisi sistemlerinde kullanımında y&uuml;ksek performansı garanti eder.</p>
<p>JEOTERMAL</p>
<p>Jeotermal yani toprağın altından elde edilen ısı, yenilenebilir enerji kaynağı olduğundan&nbsp;t&uuml;m d&uuml;nyada daha fazla &ouml;nem kazanıyor.</p>
<p>SICAK KULLANMA SUYU</p>
<p>Kullanım suyu temininde&nbsp;ihtiyacınız olan &ccedil;&ouml;z&uuml;mleri ve konforu Wilo Pumpen Intelligenz size sunar.</p>
<p>SOĞUTMA VE İKLİMLENDİRME</p>
<p>Ortam ısısının&nbsp;uygunluğu kişinin rahat ve konforlu hissetmesini sağlar.&nbsp;İklimlendirme; sıcaklığın, nemin ve hava sirk&uuml;lasyonunun ortamın kullanım amacına en uygun şekilde uyarlanmasıyla sağlanmalıdır. Dolayısıyla bir ofis binasının iklimlendirme ihtiyacı, bir hastanenin veya bir fabrika binasının iklimlendirme ihtiyacından farklıdır.</p>
<p>EVİNİZDE RAHAT HİSSEDEBİLECEĞİNİZ ODA İKLİMİ</p>
<p><img  src="img/blog/air_conditioning_teaser.png" class="mx-auto d-block img-fluid" alt="Wilo Yetkili Teknik Servis" width="321" height="125" border="0" /></p>
<p>Performans sağlamanın ve rahat hissetmenin &ouml;n koşullarından biri oda ikliminin uygun olmasıdır.</p>
<p>Rahat bir oda iklimi, yaşam kalitesinin artmasında&nbsp;en &ouml;nemli unsurlarından biridir. Sıcaklığın yanı sıra nem oranı veya&nbsp;taze hava miktarı&nbsp;gibi diğer parametrelerin de hassasiyetle ayarlanması gerekir.</p>
<p><strong>Wilo pompaları, y&uuml;ksek verimlilik sunar</strong></p>
<p>Klima soğutma pompası Wilo-Stratos ile y&uuml;ksek verimlilik derecesi elde edebilir ve reg&uuml;lasyonsuz sirk&uuml;lasyon pompalarına kıyasla y&uuml;zde 80&prime;e varan oranda elektrik tasarruf edebilirsiniz.</p>
<p><img  src="img/blog/heating_teaser.png" class="mx-auto d-block img-fluid" alt="Wilo Kocaeli Teknik Servis" width="321" height="125" border="0" /></p>
<p>Rahat hissedebileceğiniz bir ortam i&ccedil;in nem oranının doğru olması &ccedil;ok &ouml;nemlidir.</p>
<p><strong>Yeterince nem teneff&uuml;s ediyor musunuz?</strong></p>
<p>İnsanlar hayatlarının neredeyse &uuml;&ccedil;te ikisini kapalı ortamlarda ge&ccedil;irir. Bir odada rahat hissedip hissetmediğimiz en &ccedil;ok odadaki nem oranına bağlıdır.</p>
<p><strong>Havadaki nem oranı sağlığınız i&ccedil;in &ouml;nemlidir.</strong></p>
<p>Nem oranının yetersiz olması sonucu mukoza zarı kurur ve dolayısıyla bakteriler ve vir&uuml;sler daha &ccedil;abuk yayılabilir ve hastalanma riski artar. Nem oranının &ccedil;ok fazla olması ise genelde boğucu bir his verir. Bulunduğunuz odayı yeterince havalandırmazsanız bu duruma karşılaşabilirsiniz.</p>
<p>İŞYERİNİZ İ&Ccedil;İN İDEAL ORTAM</p>
<p><img  src="img/blog/3f17a9bbcb.jpg"class="mx-auto d-block img-fluid" alt="Wilo İzmit Yetkili Teknik Servis" width="321" height="171" border="0" /></p>
<p>Wilo klima soğutma pompaları &ccedil;ok sayıda sekt&ouml;rde g&uuml;venilir bi&ccedil;imde soğutma yapar</p>
<p>Y&uuml;ksek performans sağlamanın ve rahat hissetmenin en &ouml;nemli şartı ortam ısısının uygunluğudur. Sıcaklık, nem oranı ve hava sirk&uuml;lasyonu odanın kullanım amacına&nbsp;uygun olmalıdır.&nbsp;Dolayısıyla bir işmerkezinin havalandırma ihtiyacı, bir hastanenin veya bir fabrika binasının havalandırma ihtiyacından farklıdır.</p>
<p><strong>Her alan i&ccedil;in akıllı soğutma tekniği</strong></p>
<p>Değişik soğutucular kullanılıyorsa verimli soğutma sağlayabilmek i&ccedil;in teknik ve malzeme kriterleri y&uuml;kselir. İster end&uuml;stride proses soğutması, ister gıdaları korumada ya da buz pateni pisti i&ccedil;in olsun Wilo&rsquo;nun y&uuml;ksek teknolojili klima soğutma pompaları bu t&uuml;r &ouml;zel ihtiya&ccedil;ları karşılayabilir. &Ccedil;ok &ccedil;eşitli uygulama alanları i&ccedil;in işlevsellik ve y&uuml;ksek enerji tasarrufu garanti eder.</p>
<p>SOĞUTMA VE DONDURMA UYGULAMALARI</p>
<p>Wilo pompaları,&nbsp;&ccedil;eşitli uygulama alanları i&ccedil;in uygundur ve işlevsellik ile y&uuml;ksek enerji tasarruf potansiyeli garanti eder. Değişik soğutucular kullanılıyorsa verimli soğutma sağlayabilmek i&ccedil;in teknik ve malzeme kriterleri y&uuml;kselir, ister gıda &uuml;retimi isterse gıdaları koruma sırasındaki proses soğutmasında&hellip;</p>
<p>Wilo pompaları 0 derecenin altındaki alanlarda da g&uuml;venilirliğini kanıtlamıştır.</p>
<p> <img src="img/blog/logotoporiented-300x145.png" class=" mx-auto  d-block img-fluid" alt=""></p>
<pre>Wilo Teknik Servis</pre>
<p>&nbsp;</p>
</div>
</div>
  <!--------Footer--------->
  <div class="footer">
    <div class="row">
      <div class="col-md-4">
        <a href="http://productfinder.wilo.com/tr/tr/Wilo/c0000002a0003a36300010023/c0000002a0003a36d00010023/mask.html">Isıtma</a> <br>
        <a href="http://productfinder.wilo.com/tr/tr/Wilo/c0000002a0003a36300010023/c0000002a0003a52e00010023/mask.html">Soğutma</a> <br>
        <a href="http://productfinder.wilo.com/tr/tr/Wilo/c0000002a0003a36300010023/c0000002a0003a4a200010023/mask.html">Solar / Jeotermal</a>
      </div>
      <div class="col-md-4">
        <a href="http://productfinder.wilo.com/tr/tr/Wilo/c0000002a0003a61400010023/c0000002a0003a61e00010023/mask.html">Yağmur Suyundan Yararlanma</a> <br>
        <a href="http://productfinder.wilo.com/tr/tr/Wilo/c0000002a0003a61400010023/c0000001e00023d6800040023/mask.html">Söndürme Suyu Temini</a> <br>
        <a href="http://productfinder.wilo.com/tr/tr/Wilo/c0000002a0003a61400010023/c0000002a0003a77100010023/mask.html">Tuz Giderme</a>
      </div>
      <div class="col-md-4">
        <a href="http://productfinder.wilo.com/tr/tr/Wilo/c0000002a0003a82e00010023/c0000002a0003a83800010023/mask.html">Atık Su Toplama</a> <br>
        <a href="http://productfinder.wilo.com/tr/tr/Wilo/c0000002a0003a82e00010023/c0000002a0003a87e00010023/mask.html">Drenaj, Sel Baskınlarından Korunma</a> <br>
        <a href="http://productfinder.wilo.com/tr/tr/Wilo/c0000002a0003a61400010023/c0000002a0003a78500010023/mask.html">Karlı Tarımcılık</a>
      </div>
    </div>
  </div>
  <div class="deepfooter">
    © Copyright 2018 - Aykan Teknik Servis
  </div>
  </body>
  <script src="js/jquery-3.3.1.min.js" charset="utf-8"></script>
  <script src="js/bootstrap.min.js" charset="utf-8"></script>
</html>
